/* Localized versions of Info.plist keys */

CFBundleName = "PluginTemplate";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PluginTemplate version 1.0, Copyright (c) 2007 Joris Heuberger.";
NSHumanReadableCopyright = "Copyright (c) 2007 Joris Heuberger.";
